// interface Point {
//   title: string;
//   lat: number;
//   lng: number;
// }

// export const POINTS: Point[] = [
//   {
//     title: 'Саундвью',
//     lat: 40.816881,
//     lng: -73.872768,
//   },
//   {
//     title: 'Ферри Поинт',
//     lat: 40.814909,
//     lng: -73.830682,
//   },
//   {
//     title: 'Бронкс',
//     lat: 40.862413,
//     lng: -73.879357,
//   },
//   {
//     title: 'Инвуд-Хилл',
//     lat: 40.870817,
//     lng: -73.927112,
//   },
//   {
//     title: 'Пелхэм-Бей-Парк',
//     lat: 40.877312,
//     lng: -73.807182,
//   },
// ];

export const POINTS = [
    {
      'title': 'Саундвью',
      'lat': 52.3909553943508,
      'lng':4.85309666406198,
    }, 
    {
      'title': 'Ферри Поинт',
      'lat': 52.3609553943508,
      'lng':  4.85309666406198,
    }, 
    {
      'title': 'Бронкс',
      'lat': 52.3909553943508, 
      'lng': 4.929309666406198,
    }, 
    {
      'title': 'Инвуд-Хилл',
      'lat': 52.3809553943508, 
      'lng': 4.939309666406198,
    }, 
    
  ];